##
#Intro																					
#연출	문자		사운드	이미지									대기		연출 관련					일본어	중국어
#	화자	대화 내용	화일명	위치	머리말	몸체	눈1	눈2	입1	입2	머리	연출	방법	시간	시간	감마	컬러	진폭	주기	대화 내용	대화내용
[0000]
Action=
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0001]
Action=wideon
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=wait
WaitTime=500
EffectTime=500
EffectGamma=1
EffectColor=-16777216
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0002]
Action=
Speaker=엘리어스
Text= {pname}, 무사하셨군요! 일단 숲 속에 남아있던 잔당들은 모두 소탕했습니다. 녀석들의 보급 경로도 거의 차단했다는 보고가 들어와 있습니다.  
Sound=
Position=1
Image=AliasBody02
Body=
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn={pname}、無事だったのですね！とりあえず森の中に残っていた残党はすべて掃討しました。補給経路もほぼ遮断したという報告が入っています。
TextChn= {pname}, 你没事吧! 森林里的残存敌人都被全部消灭了，切断补给道路的报告也已经接到。 
[0003]
Action=
Speaker=엘리어스
Text=설령 숲 속에 살아남은 녀석들이 있다고 해도 보급품이 없으면 오래 버티긴 힘들겠죠.
Sound=
Position=1
Image=AliasBody02
Body=
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=たとえ森の中に残党がいたとしても、補給がなければ長くは持たないでしょう。
TextChn=即使森林里还有些残兵，他们的补给道路被封锁了，也维持不了多久的。
[0004]
Action=
Speaker=엘리어스
Text= 아, 그리고 이번에 첫 용병 승급 시험도 통과하셨다고 들었습니다. 이제 정식으로 용병이 되신거군요. 축하드립니다.  
Sound=
Position=1
Image=AliasBody00
Body=
Eye1=_SmileEye
Eye2=
Mouth1=_SmileMouth
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=あっ、そういえば傭兵昇級試験にもパスしたと聞きました。これで正式に傭兵になったのですね。おめでとうございます。
TextChn=啊， 听说你已经通过晋升考试，成为正式佣兵了。祝贺你！ 
[0005]
Action=
Speaker=엘리어스
Text= 카멜 군에 입대하셨어도 훌륭한 군인이 되실 수 있었을 거란 생각이 드는군요. 이번 작전, 크게 도움이 되었습니다. 다시 뵐 날이 오겠지요. 안녕히 가십시오. 
Sound=
Position=1
Image=AliasBody00
Body=
Eye1=_SmileEye
Eye2=
Mouth1=_SmileMouth
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=あなたならカメル軍に入隊しても、すばらしい軍人になれただろうと思います。今回の作戦、とても助かりました。またお会いする日が来るでしょう。今は、これで失礼します。
TextChn=我想即使你加入了加密尔的军队，也会成为很优秀的士兵。这次的作战承蒙你的帮助，我们后会有期吧，再见！
[0006]
Action=fadeout
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=2000
EffectGamma=0.3
EffectColor=-1
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0007]
Action=clear
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0008]
Action=fadein
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=2000
EffectGamma=0.3
EffectColor=-1
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0009]
Action=$BackToLobby
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0010]
Action=wideoff
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
